Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis du får samme feilmelding også der, er sannsynligheten stor for at du ikke har BankID likevel.
nn: Dersom du får same feilmelding også der, er sjansen stor for at du ikkje har BankID likevel.

source: Alternativet er at en politijurist må vurdere saken.
nn: Alternativet er at ein politijurist må vurdere saka.

source: Klage på tvangsmulkt kan påklages til overordnet myndighet innen tre uker etter at vedtak om tvangsmulkt ble mottatt.
nn: Klage på tvangsmulkt kan klagast på til overordna myndigheit innan tre veker etter at vedtak om tvangsmulkt vart mottatt.

source: Manglende betalingsevne er i seg selv ikke grunn nok til å få ettergitt/benådet straffekrav.
nn: Manglande betalingsevne er i seg sjølv ikkje grunn nok til å få ettergitt/gitt nåde for straffekrav.

source: Her må du samle sammen regningene du har fått og sortere de etter selskap.
nn: Her må du samle saman rekningane du har fått og sortere dei etter selskap.

source: Dette gjør du ved å bruke skjema for opplysninger om din økonomi, og legge ved dokumentasjon som kvitteringer eller avtaler.
nn: Dette gjer du ved å bruke skjema for opplysningar om økonomien din, og leggje ved dokumentasjon som kvitteringar eller avtalar.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det SSB som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller klage på pålegging av kravet, er det SSB som behandlar det.

source: Statens innkrevingssentral har aldri to trekk samtidig, men vi kan ha trekk samtidig med andre, som for eksempel NAV innkreving, Skatteetaten eller andre namsmenn.
nn: Statens innkrevjingssentral har aldri to trekk samtidig, men vi kan ha trekk samtidig med andre, som for eksempel NAV innkrevjing, Skatteetaten eller andre namsmenn.

source: Avdragsordningen beregnes av hele studielånet, inkludert forsinkelsesrente og det du har unnlatt å betale hos Lånekassen (årsaken til at Lånekassen sender kravet til oss for innkreving).
nn: Avdragsordninga blir rekna av heile studielånet, inkludert forseinkingsrente og det du har gløymt betale hos Lånekassen (årsaka til at Lånekassen sender kravet til oss for innkrevjing).

source: Dette gjelder kontroll med miljø og landskap, bygging, drift og vedlikehold.
nn: Dette gjeld kontroll med miljø og landskap, bygging, drift og vedlikehald.

source: En utsettelse koster også ekstra penger så du bør være sikker på at dette er en midlertidig løsning til du får penger.
nn: Ei utsetjing kostar også ekstra pengar såg du bør vere sikker på at dette er ei mellombels løysing til du får pengar.

source: Andre som har erstatningskrav som følge av den samme straffbare handlingen, vil normalt ikke oppleve det som like belastende å kreve inn kravet på vanlig måte.
nn: Andre som har erstatningskrav som følgje av den same straffbare handlinga, vil normalt ikkje oppleve det som like belastande å krevje inn kravet på vanleg måte.

source: ønsker å oppnå
nn: ønskjer å oppnå

source: Du vil da få tilsendt informasjon om videre saksgang.
nn: Du vil då få tilsendt informasjon om vidare saksgang.

source: Opplysninger vil som hovedregel slettes når dette behovet faller bort, med mindre vi har en lovpålagt plikt til å oppbevare dem etter annet regelverk, som arkivloven.
nn: Opplysingar vil som hovudregel blir sletta når dette behovet fell bort, med mindre vi har ein lovpålagd plikt til å oppbevare dei etter anna regelverk, som arkivlova.

source: Et konsern betyr at et annet selskap har bestemmende innflytelse (morselskapet) overfor det andre selskapet (datterselskapet).
nn: Eit konsern betyr at eit anna selskap har bestemmande innverknad (morselskapet) overfor det andre selskapet (dotterselskapet).

source: o Du må også føre opp hvor lenge gjeldsordningen skal vare.
nn: o Du må og føre opp kor lenge gjeldsordninga skal vare.

source: Det er Direktoratet for samfunnssikkerhet og beredskap (DSB) som ilegger avgiften.
nn: Det er Direktoratet for samfunnssikkerheit og beredskap (DSB) som ilegg avgifta.

source: Varsel om at vi har lagt brev i din elektroniske meldingsboks hos oss
nn: Varsel om at vi har lagt brev i den elektroniske meldingsboksen din hos oss

source: Hvis noen foretak med hensikt eller med uaktsomhet ikke overholder dette, kan Medietilsynet ilegge et gebyr.
nn: Dersom nokon føretak med hensikt eller med uaktsomheit ikkje overheld dette, kan Medietilsynet påleggje eit gebyr.

source: Du må sjekke selv at du ikke betaler inn for mye
nn: Du må sjekke sjølv at du ikkje betaler inn for mykje

source: Medietilsynet kan fatte vedtak om blant annet å forby handel, pålegge salg av kjøpte eierandeler og så videre.
nn: Medietilsynet kan fatte vedtak om blant anna å forby handel, påleggje sal av kjøpte eigarandelar og så vidare.

source: Direktoratet for byggkvalitet er et nasjonalt kompetansesenter på bygningsområdet og sentral myndighet på flere områder innenfor bygningsdelen av plan- og bygningsloven.
nn: Direktoratet for byggkvalitet er eit nasjonalt kompetansesenter på bygningsområdet og sentral styresmakt på fleire område innanfor bygningsdelen av plan- og bygningslova.

source: Har du tenkt at skattepengene skal brukes på andre ting enn å betale gjeld?
nn: Har du tenkt at skattepengane skal brukast på andre ting enn å betale gjeld?

source: Denne meldingen får du når skatteoppgjøret ditt er klart.
nn: Denne meldinga får du når skatteoppgjeret ditt er klart.

source: Vi gjør oppmerksom på at disse nettstedene kan operere med andre regler for personvern og sikkerhet.
nn: Vi gjer oppmerksam på at desse nettstadene kan operere med andre reglar for personvern og tryggleik.

source: Boliglån og husleie
nn: Bustadlån og husleige

source: Vi vurderer om vi skal gjøre om vedtaket vårt før vi eventuelt sender klagen videre til den rette instansen.
nn: Vi vurderar om vi skal gjere om vedtaket vårt før vi eventuelt sender klaga vidare til den rette instansen.

source: Livet blir nødt til å endre seg for deg, men dette er nødvendig for at du skal komme i mål I forrige trinn laget du en oversikt over din økonomiske situasjon.
nn: Livet blir nøydd til å endre seg for deg, men dette er nødvendig for at du skal kome i mål.I førre trinn laga du ei oversikt over den økonomiske situasjonen din.

source: om hvordan du kan spare strøm.
nn: om korleis du kan spare straum.

source: Overtredelsesgebyr kan ilegges dersom noen på vegne av utsalgsstedet av dekk forsettlig eller uaktsomt overtrer bestemmelsene om energimerking.
nn: Lovbrotsgebyr kan giast dersom nokre på vegner av utsalsstaden av dekk forsettleg eller uaktsamt overtre føresegnene om energimerking.

source: Tingretten skal samtidig innkalle skyldneren og alle kreditorene til et rettsmøte for å behandle forslaget.
nn: Tingretten skal samtidig kalle inn skyldnaren og alle kreditorane til eit rettsmøte for å behandle forslaget.

source: drifter ulike registre), Politiet, Brønnøysundregistrene, SSB, DnB, Skattedirektoratet, Statens lånekasse for utdanning, NAV-trygd med flere.
nn: driftar ulike register), Politiet, Brønnøysundregistrene, SSB, DNB, Skattedirektoratet, Statens lånekasse for utdanning, NAV-trygd med fleire.

source: Når et firma blir slått konkurs, krever vi inn eventuelle
nn: Når eit firma blir slått konkurs, krev vi inn eventuelle

source: Vi krever inn på vegne av Forsvarsbygg i saker som gjelder ubetalte krav for husleie, utleie av lokaler, fellestjenester, med mer.
nn: Vi krev inn på vegne av Forsvarsbygg i saker som gjeld ubetalte krav for husleige, utleige av lokalar, fellestenester, med meir.

source: Hvor stor er
nn: Kor stor er

source: Du kan selv opprette avdragsordning og betalingsutsettelse og se hvilke betalingsavtaler du har.
nn: Du kan sjølv opprette avdragsordning og betalingsutsetjing og sjå kva betalingsavtale du har.

source: Er du en privatperson som ønsker komme i kontakt med oss?
nn: Er du ein privatperson som ønskjer kome i kontakt med oss?

source: Dette er saksomkostninger som Norsk pasientskadeerstatning ilegger og som har en rettskraftig dom som grunnlag.
nn: Dette er sakskostnadar som Norsk pasientskadeerstatning påleggr og som har ein rettskraftig dom som grunnlag.

source: Det er ikke sikkert at Justervesenet besøker alle bedrifter hvert år.
nn: Det er ikkje sikkert at Justervesenet gjestar alle bedrifter kvart år.

source: Mange misforstår og tror at det å ha kodebrikke for engangskoder til innloggingen i nettbank, betyr at man har BankID.
nn: Mange misforstår og trur at det å ha kodebrikke for eingongskodar til innlogginga i nettbank, betyr at ein har BankID.

source: Posten tilbyr noe hjelp, men du må nesten beregne å bruke litt tid på e-poster/adresseendringskort/innlogging og oppdatering av adressen din i profiler.Du kan melde varig endring av adresse, eller bare en midlertidig videresending av post.
nn: Posten tilbyr noko hjelp, men du må nesten berekne å bruke litt tid på e-postar/adresseendringskort/innlogging og oppdatering av adressa di i profilar.Du kan melde varig endring av adresse, eller berre ei mellombels vidaresending av post.

source: Apotekene får tvangsmulkt hvis de etter en kontroll fra Statens legemiddelverk har fått pålegg om å rette opp driftsmessige avvik, manglende konsesjoner og manglende svar på henvendelser og dette ikke blir fulgt opp.
nn: Apoteka får tvangsmulkt dersom dei etter ein kontroll frå Statens legemiddelverk har fått pålegg om å rette opp driftsmessige avvik, manglande konsesjonar og manglande svar på førespurnadar og dette ikkje blir fulgt opp.

source: nettsiden til inkassoforeningen
nn: nettsida til inkassoforeininga

source: Dersom fører ikke vedtar innen fristen kan saken overføres til retten.Etter at fører har vedtatt forenklet forelegg overføres saken elektronisk til oss.
nn: Dersom førar ikkje vedtek innan fristen kan saka overførast til retten.Etter at førar har vedteke forenkla førelegg blir saka overført elektronisk til oss.

source: Du er registrert som lisensbetaler hos NRK lisensavdelingen hvis du har TV eller annet mottakerutstyr.
nn: Du er registrert som lisensbetalar hos NRK lisensavdelingen dersom du har TV eller anna mottakarutstyr.

source: barnebidrag som er avtalt privat (går avtalen gjennom NAV trenger du ikke dokumentere)
nn: barnebidrag som er avtalt privat (går avtalen gjennom NAV treng du ikkje dokumentere)

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det DSB som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på pålegging av kravet, er det DSB som behandlar dette.

source: Du kan ikke bruke giroen fra Politiet eller Vegvesenet i selvbetjeningen på vår nettside, bare fakturaer SI har sendt ut.
nn: Du kan ikkje bruke giroen frå Politiet eller Vegvesenet i sjølvbeteninga på nettsida vår, berre fakturaene vi har sendt ut.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det bevilgningshaver (Fylkesmannen eller Helsedirektoratet) som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det løyvehavar (Fylkesmannen eller Helsedirektoratet) som behandlar dette.

source: For inntekten din brukes inntektsopplysninger fra tidligere år.
nn: For inntekta din blir inntektsopplysningar brukte frå tidlegare år.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Finanstilsynet v/administrasjonsavdelingen som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det Finanstilsynet ved administrasjonsavdelinga som behandlar dette.

source: Forvalteren skal forvalte advokatvirksomheten slik at skade og tap for klientene avverges i størst mulig utstrekning.
nn: Forvaltaren skal forvalte advokatverksemda slik at skade og tap for klientane blir avverja i størst mogleg utstrekning.

source: I slike saker må du selv ta ut stevning mot gjerningsmannen og få han dømt i en straffesak.
nn: I slike saker må du sjølv ta ut stevning mot gjerningsmannen og få han dømt i ei straffesak.

source: For å sikre at bestemmelsene i svalbardmiljøloven overholdes kan Sysselmannen på Svalbard fastsette en tvangsmulkt.
nn: For å sikre at føresegnene i svalbardmiljølova overhaldast kan Sysselmannen på Svalbard fastsetje ei tvangsmulkt.

source: Kopi av brevet du fikk fra Skatteetaten
nn: Kopi av brevet du fekk frå Skatteetaten

source: Kapittel 6 i verdipapirhandelloven regulerer tilbudsplikt og frivillige tilbud ved oppkjøp.
nn: Kapittel 6 i verdipapirhandellova regulerer tilbodsplikt og frivillige tilbod ved oppkjøp.

source: få betalingsutsettelse eller avdrag påårsavgiften, kravet er kommet til oss for tvangsinnkreving.Vi tar utlegg i lønn, trygd eller andre formuesgoder dersom du ikke betaler.
nn: få betalingsutsetjing eller avdrag påårsavgifta, kravet er kome til oss for tvangsinnkrevjing.Vi tar utlegg i løn, trygd eller andre formuesgoder dersom du ikkje betaler.

source: Når vi krever inn for deg, så sender vi først ut faktura.
nn: Når vi krev inn for deg, så sender vi fyrst ut faktura.

source: Har foreldrene en skriftlig avtale om foreldreansvar, bosted og samvær, kan fylkesmannen fastsette at denne skal kunne tvangsfullbyrdes (særlig tvangsgrunnlag). Aktuelle lovhjemler
nn: Har foreldra ein skriftleg avtale om foreldreansvar, bustad og samvær, kan fylkesmannen fastsetje at denne skal kunne tvangsfullbyrdast (særleg tvangsgrunnlag).

source: Mulighet til å klage
nn: Moglegheit til å klage

source: Du skal ha igjen penger til
nn: Du skal ha igjen pengar til

source: ”Forhold utenfor kontroll”
nn: "Forhold utanfor kontroll"

source: Sett opp et realistisk budsjett over inntekter og nødvendige utgifter.
nn: Sett opp eit realistisk budsjett over inntekter og naudsynte utgifter.

source: Betal med kort Hvis du ikke overholder vannressursloven enten det er med hensikt eller at du er uforsiktig, kan Norges vassdrags- og energidirektorat (NVE) ilegge deg et gebyr.
nn: Dersom du ikkje overheld vassressurslova anten det er med hensikt eller at du er uforsiktig, kan Norges vassdrags- og energidirektorat (NVE) påleggje deg eit gebyr.

source: Men vi gjør jevnlig søk etter inntekter og formuesgoder.
nn: Men vi gjer jamleg søk etter inntekter og formuesgode.

source: Oslo Børs kan ilegge et foretak eller en person som forsømmer sine plikter etter verdipapirhandelloven kapittel 6 en daglig mulkt som løper til forholdet er rettet.
nn: Oslo Børs kan dømme eit føretak eller ein person som forsømer pliktene sine etter verdipapirhandellova kapittel 6 ei dagleg mulkt som spring til forholdet er retta.

source: Hvis du ønsker å søke om ettergivelse eller vil klage på ileggelsen av kravet, er det Direktoratet for mineralforvaltning som behandler dette.
nn: Dersom du ønskjer å søke om ettergjeving eller klage på pålegging av kravet, er det Direktoratet for mineralforvaltning som behandlar det.

source: Dersom vi ikke klarer å få inn alle pengene, returnerer vi saken til det nordiske landet som opprettet kravet i god tid før kravet blir foreldet.
nn: Dersom vi ikkje klarar å få inn alle pengane, returnerar vi saka til det nordiske landet som oppretta kravet i god tid før kravet blir forelda.

source: Sjekk selv om årsregnskapet er godkjent
nn: Sjekk sjølv om årsrekneskapen er godkjent

source: - slik at trekket blir riktig justert fremover.
nn: - slik at trekket blir riktig justert framover.

source: Når Kontoret for voldsoffererstatning utbetaler erstatning til en som har blitt utsatt for vold, krever staten tilbake disse pengene hos den som har forårsaket skaden.
nn: Når Kontoret for valdsoffererstatning utbetalar erstatning til ein som har blitt utsatt for vald, krev staten tilbake desse pengane hos den som har forårsaka skaden.

source: innvilge deg selv en betalingsavtale
nn: innvilge deg sjølv ei betalingsavtale

source: Reglene for å få ettergitt straffekrav er meget strenge.
nn: Reglane for å få ettergitt straffekrav er svært strengje.

source: (https://www.skatteetaten.no/person/folkeregister/melding-om-avvik-i-folkeregisteret/)Hvis retting av feil gjelder opplysninger som er sendt inn av andre, må henvendelser om feil rettes til kilden, som for eksempel din arbeidsgiver.
nn: https://www.skatteetaten.no/person/folkeregister/melding-om-avvik-i-folkeregisteret/ Dersom retting av feil gjeld opplysingar som er sende inn av andre, må meldingar om feil rett sin til kjelda, som for eksempel din arbeidsgivar.

source: Når er det for sent for meg å betale for å få avlyst utleggsforretningen?
nn: Når er det for seint for meg å betale for å få avlyst utleggsforretninga?

source: Tvangsmulkten kan være en engangsmulkt eller en løpende mulkt som de gir til den som mottar pålegget, for eksempel useriøse aktører innen helsekostbransjen.
nn: Tvangsmulkta kan vere eit eingongsbeløp eller ei laupande mulkt som dei gir til den som mottar pålegget, til dømes useriøse aktørar innan helsekostbransjen.

source: Sjøfartsdirektoratet gjennomfører kontroller som gjelder sikkerheten på skip, i tillegg utsteder de sertifikater og lignende.
nn: Sjøfartsdirektoratet gjennomfører kontrollar som gjeld sikkerheita på skip, i tillegg skriv dei ut sertifikat og liknande.

source: vedlegg om de er knyttet til samme post).
nn: om dei er knytt til same post).

source: Har du svært høye utgifter?
nn: Har du svært høge utgifter?

source: Dersom vi ikke får inn alle pengene, returnerer vi saken til det nordiske landet som opprettet kravet, i god tid før kravet blir foreldet.
nn: Dersom vi ikkje får inn alle pengane, returnerar vi saka til det nordiske landet som oppretta kravet, i god tid før kravet blir forelda.

source: Selv om et selskap går konkurs eller blir slettet, forsvinner ikke de ubetalte kravene.Dersom du er solidaransvarlig (dvs.
nn: Sjølv om eit selskap går konkurs eller blir sletta, forsvinn ikkje dei ubetalte krava.Dersom du er solidaransvarleg (dvs.

source: Når du får feilmeldinger på BankID ved innlogging på Dine sider kan det skyldes flere ting.
nn: Når du får feilmeldingar på BankID ved innlogging på Dine sider kan det skuldast fleire ting.

source: du faktisk har, slik som boutgifter, barnepass, etc.
nn: , slik som buutgifter, barnepass, etc.

source: I første rekke kan du bli pålagt å erstatte saksomkostninger hvis du kan bebreides for å ha opptrådt på en slik måte at omkostningene har blitt høyere enn nødvendig.
nn: I første rekkje kan du bli pålagt å erstatte sakskostandar dersom du kan bli klandra for å ha opptrådt på ein slik måte at kostnadane har blitt høgare enn naudvende.

source: Du finner lista over disse på
nn: Du finn lista over desse på

source: Som hovedregel krever vi at fullmakten er skriftlig.Du kan benytte vårt
nn: Som hovudregel krev vi at fullmakta er skriftleg.Du kan nytte vårt

source: Nå har vi utviklet en nettløsning hvor du som bruker selv kan dele opp for eksempel en bot i avdrag, utsette en betaling, betale med kort, fylle ut søknadsskjemaer og enkelt finne informasjon.
nn: No har vi utvikla ei nettløysing kor du som bruker sjølv kan dele opp for eksempel ei bot i avdrag, utsetje ei betaling, betale med kort, fylle ut søknadsskjema og enkelt finne informasjon.

source: Det betyr at kreditoren må få kravet betalt innen 3 år eller få fristavbrudd innen samme periode.For eksempel så vil en utleggsforretning gi 10 år forlenget foreldelsesfrist fra den dagen utleggsforretningen ble avholdt.Erkjennelse av kravet gir også forlenget foreldelsesfrist.
nn: Det betyr at kreditoren må få kravet betalt innan 3 år eller få fristavbrudd innan same periode.Til dømes så vil ei utleggsforretning gje 10 år forlenga foreldingsfrist frå den dagen utleggsforretninga vart avhalde.Erkjenning av kravet gir og forlenga foreldingsfrist.

source: Hvis Arbeidstilsynet finner at forholdene i en bedrift ikke tilfredsstiller kravene i regelverket, blir bedriften skriftlig pålagt å forbedre dette.
nn: Dersom Arbeidstilsynet ser at forholda i ei bedrift ikkje tilfredsstiller krava i regelverket, blir bedrifta skriftleg pålagt å forbetre dette.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra bevilgningshaver.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå løyvehavar.

source: Grunner som ikke regnes som gyldige for å få beholde skattepengene
nn: Grunnar som ikkje blir rekna som gyldige for å få behalde skattepengane

source: Har du samvær med barn, trenger vi kopi av samværsavtalen og kopi av kvitteringer for reiseutgifter du har plikt til å betale.
nn: Har du samvær med barn, treng vi kopi av samværsavtalen og kopi av kvitteringar for reiseutgifter du har plikt til å betale.

source: for deg som har økonomiske problemer.
nn: for deg som har økonomiske problem.

source: Finans- og kredittinstutisjoner gjør forespørsler til Løsøreregisteret og opplysningene brukes når de skal vurdere lån eller kreditt.
nn: Finans- og kredittinstitusjonar sender førespurnad til Løsøreregisteret og opplysningane blir brukt når dei skal vurdere lån eller kreditt.

source: Bruk skjemaet til opplysninger om:
nn: Bruk skjemaet til opplysningar om:

source: Tips for romsligere økonomi
nn: Tips for romslegare økonomi

source: I saker der en person har vært utsatt for en straffbar handling som krenker liv, helse eller frihet, kan vi kreve inn.
nn: I saker der ein person har vore utsett for ei straffbar handling som krenkjer liv, helse eller fridom, kan vi krevje inn.

source: Vi hjelper Sverige, Danmark, Finland og Island med å kreve inn bøter og saksomkostninger som nordmenn får i disse landene.
nn: Vi hjelper Sverige, Danmark, Finland og Island med å krevje inn bøter og saksomkostingar som nordmenn får i desse landa.

source: o Før opp hvilke beløp som skal betales til de enkelte kreditorene hver måned, og hvor mye
nn: o Før opp kva beløp som skal betalast til dei enkelte kreditorane kvar månad, og kor mykje

source: har du fremdeles mulighet til å få det tilbake til Lånekassen, og du har rettighetene dine i behold.
nn: har du famleis muligheit til å få det tilbake til Lånekassen, og du har rettigheitene dine i behald.

source: Kan du flytte til en rimeligere bolig?
nn: Kan du flytte til ein rimelegare bustad?

source: tar vi ikke hensyn til opplysninger
nn: tek vi ikkje omsyn til opplysningar

source: Mer informasjon om dette finner du på nettsidene til
nn: Meir informasjon om dette finn du på nettsidene til

source: Derfor skal du ta kontakt med Lånekassen om du har spørsmål som gjelder rettigheter på studielån.
nn: Derfor skal du ta kontakt med Lånekassen om du har spørsmål som gjeld rettigheiter på studielån.

source: Har du for høyt trekk i lønn/trygd?
nn: Har du for høgt trekk i lønn/trygd?

source: Hadde du tenkt at skattepengene skulle brukes på andre ting enn å betale gjeld?
nn: Hadde du tenkt at skattepengane skulle brukast på andre ting enn å betale gjeld?

source: Hvis du gjør mindre forseelser, slik som feilparkering, ikke betaler piggdekkavgift, ikke bruker bilbelte osv, kan politiet eller regionsveikontorene ilegge deg et vegadministrasjonsgebyr (trafikkgebyr).
nn: Dersom du gjer mindre misferder, slik som feilparkering, ikkje betalar piggdekkavgift, ikkje brukar bilbelte osv, kan politiet eller regionsvegkontora påleggje deg eit vegadministrasjonsgebyr (trafikkgebyr).

source: Hvis du som eier ikke gjennomfører påleggene etter at DSB har oppdaget brudd på reglene, kan du bli ilagt en tvangsmulkt.
nn: Dersom du som eigar ikkje gjennomfører pålegga etter at DSB har oppdaga brot på reglane, kan du bli pålagt ei tvangsmulkt.

source: Hvis du ikke har betalt kravet til nå, sender vi kravet til din lokale namsmann for å tvangsinnkreve kravet.
nn: Dersom du ikkje har betalt kravet til no, sender vi kravet til din lokale namsmann for å tvangsinnkrevje kravet.
